const dropDownitems = {
  perfume: [
    {
      title: "عطر و ادکلن",
      items: ["عطر", "عطر", "عطر", "عطر", "عطر"],
    },
    {
      title: "خوشبو کننده بدن",
      items: ["خوشبو", "خوشبو", "خوشبو", "خوشبو", "خوشبو", "خوشبو"],
    },
  ],
  sanitary: [
    {
      title: "مراقبت صورت",
      items: ["صورت", "صورت", "صورت", "صورت", "صورت"],
    },
    {
      title: "مراقبت بدن",
      items: ["بدن", "بدن", "بدن", "بدن", "بدن"],
    },
    {
      title: "اصلاح صورت و بدن",
      items: ["اصلاح", "اصلاح", "اصلاح", "اصلاح", "اصلاح"],
    },
  ],
  hair: [
    {
      title: "مراقبت مو",
      items: ["مو", "مو", "مو", "مو", "مو"],
    },
    {
      title: "حالت دهنده",
      items: ["مو", "مو", "مو", "مو", "مو"],
    },
    {
      title: "رنگ و ملزومات",
      items: ["مو", "مو", "مو", "مو", "مو"],
    },
  ],
  nails: [
    {
      title: "تجهیزات و ابزار های ناخن",
      items: ["ناخن", "ناخن", "ناخن", "ناخن", "ناخن"],
    },
    {
      title: "مراقبت ناخن",
      items: ["ناخن", "ناخن", "ناخن", "ناخن", "ناخن"],
    },
  ],
  teeth: [
    {
      title: "پاک کننده",
      items: ["دهان", "دندان", "دهان", "دندان", "دهان"],
    },

    {
      title: "ابزار بهداشت دهان",
      items: ["دهان", "دندان", "دهان", "دندان", "دهان"],
    },
    {
      title: "محصولات تخصصی",
      items: ["دهان", "دندان", "دهان", "دندان", "دهان"],
    },
  ],
};

export default dropDownitems;