const dropDownitems = {
  perfume: [
    {
      title: "عطر و ادکلن",
      items: ["عطر", "عطر", "عطر", "عطر", "عطر"],
    },
    {
      title: "خوشبو کننده بدن",
      items: ["خوشبو", "خوشبو", "خوشبو", "خوشبو", "خوشبو", "خوشبو"],
    },
  ],
  sanitary: [
    {
      title: "مراقبت صورت",
      items: ["صورت", "صورت", "صورت", "صورت", "صورت"],
    },
    {
      title: "مراقبت بدن",
      items: ["بدن", "بدن", "بدن", "بدن", "بدن"],
    },
    {
      title: "اصلاح صورت و بدن",
      items: ["اصلاح", "اصلاح", "اصلاح", "اصلاح", "اصلاح"],
    },
  ],
  hair: [
    {
      title: "مراقبت مو",
      items: ["مو", "مو", "مو", "مو", "مو"],
    },
    {
      title: "حالت دهنده مو",
      items: ["مو", "مو", "مو", "مو", "مو"],
    },
    {
      title: "رنگ و ملزومات مو",
      items: ["مو", "مو", "مو", "مو", "مو"],
    },
  ],
};

export default dropDownitems;


// const dropDownitems = {
//   perfume: [
//     {
//       title: "عطر و رایحه زنانه",
//       items: ["عطر", "عطر", "عطر", "عطر", "عطر"],
//     },
//     {
//       title: "عطر و رایحه مردانه",
//       items: ["عطر", "عطر", "عطر", "عطر", "عطر", "عطر", "عطر", "عطر", "عطر", "عطر", "عطر"],
//     },
//     {
//       title: "ست عطر و ادکلن",
//       items: ["عطر", "عطر", "عطر", "عطر", "عطر"],
//     },
//   ],
//   sanitary: [
//     {
//       title: "مراقبت دهان و دندان",
//       items: ["مسواک", "عطر", "عطر", "عطر", "عطر"],
//     },
//     {
//       title: "بهداشت بانوان و آقایان",
//       items: ["مسواک", "عطر", "عطر", "عطر", "عطر"],
//     },
//   ],
//   makeup: [
//     {
//       title: "آرایش صورت",
//       items: ["مسواک", "عطر", "عطر", "عطر", "عطر"],
//     },
//     {
//       title: "آرایش چشم",
//       items: ["مسواک", "عطر", "عطر", "عطر", "عطر"],
//     },
//     {
//       title: "آرایش ابرو",
//       items: ["مسواک", "عطر", "عطر", "عطر", "عطر"],
//     },
//     {
//       title: "آرایش لب",
//       items: ["مسواک", "عطر", "عطر", "عطر", "عطر"],
//     },
//     {
//       title: "آرایش ناخن",
//       items: ["مسواک", "عطر", "عطر", "عطر", "عطر"],
//     },
//     {
//       title: "ابزار آرایشی",
//       items: ["مسواک", "عطر", "عطر", "عطر", "عطر"],
//     },
//   ],
//   hair: [
//     {
//       title: "شامپو",
//       items: ["مو", "مو", "مو", "مو", "مو"],
//     },
//     {
//       title: "نرم کننده مو",
//       items: ["مو", "مو", "مو", "مو", "مو"],
//     },
//     {
//       title: "حالت دهنده مو",
//       items: ["مو", "مو", "مو", "مو", "مو"],
//     },
//   ],

//   electric: [
//     {
//       title: "ابزار مراقبت پوست",
//       items: ["الکتریک", "الکتریک", "الکتریک", "الکتریک"],
//     },
//     {
//       title: "ابزار سلامت",
//       items: ["الکتریک", "الکتریک", "الکتریک", "الکتریک"],
//     },
//     {
//       title: "ابزار برقی مو",
//       items: ["الکتریک", "الکتریک", "الکتریک", "الکتریک"],
//     },
//   ],

//   mod: [{ title: "اکسسوری زنانه", items: [] }],
// };

// export default dropDownitems;
