const dropDownitems = {
  perfume: [
    {
      title: "عطر و رایحه زنانه",
      items: ["عطر", "عطر", "عطر", "عطر", "عطر"],
    },
    {
      title: "عطر و رایحه مردانه",
      items: ["عطر", "عطر", "عطر", "عطر", "عطر", "عطر", "عطر", "عطر", "عطر", "عطر", "عطر"],
    },
    {
      title: "ست عطر و ادکلن",
      items: ["عطر", "عطر", "عطر", "عطر", "عطر"],
    },
  ],
  sanitary: [
    {
      title: "مراقبت دهان و دندان",
      items: ["مسواک", "عطر", "عطر", "عطر", "عطر"],
    },
    {
      title: "بهداشت بانوان و آقایان",
      items: ["مسواک", "عطر", "عطر", "عطر", "عطر"],
    },
  ],
  makeup: [
    {
      title: "آرایش صورت",
      items: ["مسواک", "عطر", "عطر", "عطر", "عطر"],
    },
    {
      title: "آرایش چشم",
      items: ["مسواک", "عطر", "عطر", "عطر", "عطر"],
    },
    {
      title: "آرایش ابرو",
      items: ["مسواک", "عطر", "عطر", "عطر", "عطر"],
    },
    {
      title: "آرایش لب",
      items: ["مسواک", "عطر", "عطر", "عطر", "عطر"],
    },
    {
      title: "آرایش ناخن",
      items: ["مسواک", "عطر", "عطر", "عطر", "عطر"],
    },
    {
      title: "ابزار آرایشی",
      items: ["مسواک", "عطر", "عطر", "عطر", "عطر"],
    },
  ],
  hair: [
    {
      title: "شامپو",
      items: ["مو", "مو", "مو", "مو", "مو"],
    },
    {
      title: "نرم کننده مو",
      items: ["مو", "مو", "مو", "مو", "مو"],
    },
    {
      title: "حالت دهنده مو",
      items: ["مو", "مو", "مو", "مو", "مو"],
    },
  ],

  electric: [
    {
      title: "ابزار مراقبت پوست",
      items: ["الکتریک", "الکتریک", "الکتریک", "الکتریک"],
    },
    {
      title: "ابزار سلامت",
      items: ["الکتریک", "الکتریک", "الکتریک", "الکتریک"],
    },
    {
      title: "ابزار برقی مو",
      items: ["الکتریک", "الکتریک", "الکتریک", "الکتریک"],
    },
  ],

  mod: [{ title: "اکسسوری زنانه", items: [] }],
};

export default dropDownitems;
